[
    {
        "id": "1",
        "name": "iPhone 14 Pro Max 256 Gb 5GmmWave",
        "price": "68,000",
        "image": "./images/Stolen.png",
        "description": "The iPhone 14 Pro Max is the most powerful iPhone ever. It features a 6.7-inch Super Retina XDR display, the A16 Bionic chip, ProMotion technology, and a triple-camera system with Night mode. It also supports 5G mmWave for ultra-fast wireless speeds. With up to 256GB of storage, you can store all your photos, videos, and apps with ease. The iPhone 14 Pro Max is available in four stunning finishes: Graphite, Gold, Silver, and Sierra Blue. Get yours today and experience the future of iPhone.",
        "type": "electronics"
    },
    {
        "id": "2",
        "name": "iPhone 15 Pro 256 Gb 5GmmWave",
        "price": "150,000",
        "image": "./images/Electronics/15pro.jpg",
        "description": "The iPhone 15 Pro is the most powerful iPhone ever. It features a 6.7-inch Super Retina XDR display, the A17 Pro chip, ProMotion technology, and a triple-camera system with Night mode. It also supports 5G mmWave for ultra-fast wireless speeds. With up to 256GB of storage, you can store all your photos, videos, and apps with ease. The iPhone 15 Pro is available in four stunning finishes: Graphite, Gold, Silver, and Titainium. Get yours today and experience the future of iPhone.",
        "type": "electronics"
    },
    {
        "id": "3",
        "name": "Xbox Series X 1TB SSD Console - Includes Wireless Controller - Up to 120 frames per second - 16GB RAM 1TB SSD - Experience True 4K Gaming Velocity Architecture",
        "price": "34,000",
        "image": "./images/Games/xbox.jpg",
        "description": "The Xbox Series X is the most powerful console ever made. It features a custom 8-core AMD Zen 2 CPU, 16GB of GDDR6 RAM, and a 1TB SSD for lightning-fast load times. With support for up to 120 frames per second and true 4K gaming, you'll experience the best graphics and performance on any console. The Xbox Series X also features the new Velocity Architecture, which provides a massive leap in performance and speed. Get yours today and experience the future of gaming.",
        "type": "games"
    },
    {
        "id": "4",
        "name": "Beige Hoodie",
        "price": "800",
        "image": "./images/fashion/4de07cbb-ade1-4976-a01f-028a5f79e09a.jpeg",
        "description": "This hoodie of the finest materials is perfect for any occasion. It features a soft, comfortable fit and a stylish design that will keep you looking great all day long. Whether you're going out with friends or just relaxing at home, this hoodie is the perfect choice. Get yours today and experience the ultimate in comfort and style."
    },
    {
        "id": "5",
        "name": "ToDo Cake",
        "price": "10",
        "image": "./images/categories/Cakes.jpg",
        "description": "This delicious cake is perfect for any occasion. It features a moist, fluffy texture and a rich, decadent flavor that will delight your taste buds. Whether you're celebrating a birthday, anniversary, or just want to treat yourself, this cake is the perfect choice. Get yours today and experience the ultimate in sweet indulgence."
    },
    {
        "id": "6",
        "name": "Spiderman PS4",
        "price": "2,000",
        "image": "./images/Games/peakpx (8).jpg",
        "description": "Spiderman PS4 is the ultimate superhero game. It features an open-world New York City to explore, a thrilling story, and fast-paced combat. Swing through the city as Spiderman, fight crime, and take down supervillains in epic battles. With stunning graphics and a gripping story, Spiderman PS4 is a must-play for any fan of the web-slinger. Get yours today and experience the ultimate superhero adventure."
    }
]